[
 {
  "id": 19099,
  "description": "Tigers are the largest cats on Earth. They can weigh up to 720 pounds (363 kg) and stretch 6 feet (2 meters) long. While not quite as tall as a male lion, a male tiger is heavier and longer.[3]"
 },
 {
  "id": 19100,
  "description": "The Siberian tiger is the biggest of all tigers.[3]"
 },
 {
  "id": 19101,
  "description": "The tiger is the national animal of both India and Bangladesh.[3]"
 },
 {
  "id": 19102,
  "description": "The stripes on the forehead of a tiger can look like the Chinese character that means \"king.\"[3]"
 },
 {
  "id": 19104,
  "description": "A tiger's back legs are longer than its front legs, which makes it a running, jumping, and pouncing machine.[3]"
 },
 {
  "id": 19105,
  "description": "Tigers have over 100 stripes, which helps the tiger blend in with long grass. Like fingerprints, no two tigers have the same pattern.[3]"
 },
 {
  "id": 19107,
  "description": "Less than 100 years ago, tigers roamed over much of Central, South, and Southeast Asia and were even found in Turkey. Now, they are found only in parts of South and Southeast Asia, and some pockets in Eastern Russia and China.[3]"
 },
 {
  "id": 19128,
  "description": "A group of tigers is called a streak or an ambush.[2]"
 },
 {
  "id": 19109,
  "description": "The Bengal (or Indian) tiger is the best-known of all tigers. Shere Khan in the movie The Jungle Book is a Bengal tiger.[3]"
 },
 {
  "id": 19111,
  "description": "A tiger's upper canine is about 4 inches (10 cm) long, which is about the size of a man's finger.[3]"
 },
 {
  "id": 19112,
  "description": "A tiger can eat nearly 1/5 of its body weight in one meal—about 88 pounds (40 kg). In one year, an adult male tiger can eat up to 8,000 pounds of meat.[3]"
 },
 {
  "id": 19116,
  "description": "A Siberian tiger has almost 20,000 hairs per square inch, or about 3,000 hairs in a single sq. cm of skin.[3]"
 },
 {
  "id": 19114,
  "description": "While the tiger is an expert hunter, only one in every 20 hunts ends in a kill. In areas where prey is scarce, even fewer hunts are successful.[3]"
 },
 {
  "id": 19121,
  "description": "The Sundarbans swamp forest on the border of India and Bangladesh is the tiger-attack capital of the world. Approximately 600 Bengal tigers live there, and they kill up to 100 people each year.[3]"
 },
 {
  "id": 19117,
  "description": "Nearly 50% of tiger cubs die before they reach one year old, often because their mothers have been shot.[3]"
 },
 {
  "id": 19119,
  "description": "A tiger's roar can be heard over 2 miles (3 km) through a forest.[3]"
 },
 {
  "id": 19120,
  "description": "Tigers have killed more people than either lions or leopards. During the 19th century, tigers may have killed hundreds of thousands of people.[3]"
 },
 {
  "id": 19123,
  "description": "In 1960, over 4,000 South China tigers lived in China. Today, there are fewer than 20 left in the wild and just 60 in zoos.  They were hunted to near extinction because the government declared they were pests.[3]"
 },
 {
  "id": 19113,
  "description": "A tiger can kill instantly with a single bite to the neck through the spinal cord. A tiger can also suffocate its prey by squeezing its throat for up to 10 minutes.[3]"
 },
 {
  "id": 19106,
  "description": "A tiger's claws can grow up to 4.7 inches (12 cm) long.[3]"
 },
 {
  "id": 19124,
  "description": "The Sumatran tiger is the smallest tiger. A male weighs about 265 pounds (120 kg), which is about the same as a female lion.[3]"
 },
 {
  "id": 19125,
  "description": "A captive tiger can live up to 20 years. Wild tigers live between 10 and 15 years.[3]"
 },
 {
  "id": 19126,
  "description": "Scientists believe that the white spots behind the ears of a tiger help tiger cubs follow their mothers through the shady forest. The white spot is called an \"ocelli.\"[3]"
 },
 {
  "id": 19115,
  "description": "The Siberian tiger has fewer stripes than the Bengal tiger, and its stripes are brown rather than black.[3]"
 },
 {
  "id": 19122,
  "description": "There are almost as many tigers living in zoos and wildlife parks as there are in the wild.[3]"
 },
 {
  "id": 19118,
  "description": "Despite conservation efforts, the Siberian tiger could become extinct in the wild in the next ten years.[3]"
 },
 {
  "id": 19127,
  "description": "The Latin name for the tiger is Panthera tigris. The word Panthera is from the Greek word meaning \"hunter,\" while tigris is an Old Persian word meaning \"fast\" or \"arrow-like.\"[3]"
 },
 {
  "id": 19103,
  "description": "A fully-grown tiger can leap over 9 yards (8 m) and  jump up to 5 yards vertically (5 m).[3]"
 },
 {
  "id": 19130,
  "description": "A tiger spends about 18 hours a day sleeping.[3]"
 },
 {
  "id": 19129,
  "description": "A tiger's paw print is called a \"pug mark.\"[3]"
 },
 {
  "id": 19131,
  "description": "The South China tiger has the fewest stripes, while the Sumatran tiger has the most.[3]"
 },
 {
  "id": 19133,
  "description": "Tigers don't only have striped fur, they also have striped skin.[3]"
 },
 {
  "id": 19134,
  "description": "A tiger's tongue is so rough that it can scrape the meat off its prey.[3]"
 },
 {
  "id": 19135,
  "description": "A tiger's saliva is an antiseptic. It is useful for cleaning their wounds.[3]"
 },
 {
  "id": 19136,
  "description": "A tiger's night vision is 6 times better than a human's.[3]"
 },
 {
  "id": 19132,
  "description": "During the 1930s, a female Bengal tiger named Champawat killed over 400 people, making her one of the most well-known man-eating tigers in history.[3]"
 },
 {
  "id": 19137,
  "description": "A tiger's tail helps it balance while its running. Its tail can be up to one-third of its body length.[3]"
 },
 {
  "id": 19139,
  "description": "Because tigers usually attack their prey from the side or rear, some people living in rural india wear masks on the back of their heads.[6]"
 },
 {
  "id": 19140,
  "description": "One hundred years ago, there were eight different subspecies of tiger. Today, three of those subspecies are extinct and others are dangerously close to being wiped off the earth forever.[6]"
 },
 {
  "id": 19141,
  "description": "According to ancient Chinese belief, a tiger's body parts have magical powers to cure disease. Tiger bones supposedly cure weakness; whiskers are used for toothaches; and tiger tails are used for skin diseases.  These long-held beliefs fuel catastrophic tiger poaching.[6]"
 },
 {
  "id": 19143,
  "description": "Bengal tigers are the least endangered of the tigers, with approximately 2,000 left in the world.[2]"
 },
 {
  "id": 19138,
  "description": "White Bengal tigers are most likely extinct in the wild, but they still live in zoos. All captive white tigers can be traced to one wild white tiger named Mohan, who was captured in India in 1951.[6]"
 },
 {
  "id": 19144,
  "description": "Over the past one hundred years, over 95% of the tiger population has disappeared, leaving just 5,000 tigers in the world today.  Their population is still decreasing due to poaching and habitat loss.[2]"
 },
 {
  "id": 19142,
  "description": "The earliest tiger fossils are 2 million years old.[2]"
 },
 {
  "id": 19108,
  "description": "Unlike other cats, tigers like to be near water. The Sumatran tiger has webbed feet, which makes it an especially skilled swimmer.[3]"
 },
 {
  "id": 19145,
  "description": "Black (melanistic) tigers exist, though none live in captivity.[2]"
 },
 {
  "id": 19146,
  "description": "Contrary to popular belief, tigers do not live in Africa.[2]"
 },
 {
  "id": 19148,
  "description": "Tigers are called \"hypercarnivores,\" which means they live exclusively on meat. Tigers eat cows, birds, monkeys, lizards, crocodiles, and even small elephants. Their digestive systems simply cannot digest fruit, plants, or insects.[2]"
 },
 {
  "id": 19147,
  "description": "Tigers can run as fast as 35 mph, but only for short distances. Most of their prey can outrun them, espeically deer and antelope.[2]"
 },
 {
  "id": 19110,
  "description": "Just 100 years ago, over 40,000 Bengal tigers roamed India's forests, but now there are less than 1,400. Poaching and loss of habitat are their primary threats.[3]"
 },
 {
  "id": 19149,
  "description": "Throughout the world, the tiger has been a symbol of power and a fighting spirit.[2]"
 },
 {
  "id": 19150,
  "description": "After a poacher injured a tiger and stole part of the tiger's kill, the tiger staked out the poacher's cabin, destroyed anything with the poacher's scent on it, and waited for the front door for the poacher to come home. When the poacher finally arrived, the tiger killed and ate him.[7]"
 },
 {
  "id": 19151,
  "description": "Each tiger has its own scent due to individualized scent glands.[6]"
 },
 {
  "id": 19152,
  "description": "On the black market, a dead adult tiger can sell for over $10,000.[2]"
 },
 {
  "id": 19153,
  "description": "Tigers, like all cats, cannot taste anything sweet.[1]"
 },
 {
  "id": 19154,
  "description": "Tigers cannot purr. When they are happy or feel safe, they squint or close their eyes.[6]"
 },
 {
  "id": 19159,
  "description": "Tigers have the largest brain of any carnivore, except the polar bear.[6]"
 },
 {
  "id": 19155,
  "description": "Because of their immense size, tigers can starve to death within two to three weeks. It takes about 30–40 days for a human to starve to death.[2]"
 },
 {
  "id": 19158,
  "description": "The Bali tiger was purposely hunted to extinction in Bali because it was viewed as evil. The Javan tiger and Caspian tigers were also hunted to extinction.[2]"
 },
 {
  "id": 19156,
  "description": "Domestic cats share about 95.6% of their DNA with tigers, from which they diverged on the evolutionary tree approximately 10.8 million years ago.[4]"
 },
 {
  "id": 19157,
  "description": "Due to their rough tongue bristles, tigers do not lap up water like many other animals. Instead, they cup the back of their tongue to flick water droplets into their mouths.[3]"
 },
 {
  "id": 19160,
  "description": "Unlike lions, who will fight to the death over a kill, tigers often share meals and take turns eating.[6]"
 },
 {
  "id": 19201,
  "description": "Tasmanian tigers are not big cats. They are marsupials.[5]"
 },
 {
  "id": 19202,
  "description": "Modern tigers did not descend from prehistoric saber-tooth tigers. In fact, the two are not closely related.[5]"
 }
]